Repository: modell-aachen/KVPPlugin
Catalog: locale/KVPPlugin/*.po
Languages: cs, de, fr, hu, it

source: delete comments
cs: Komentáře vymazat
de: Kommentare löschen

source: discarded
cs: zrušeno
de: Verworfen
fr: écarté
hu: elvetve
it: rifiutato

source: draft
cs: Návrh
de: Entwurf
fr: Avant-projet
hu: tervezet
it: bozza

source: earlier
cs: dříve
de: früher
fr: Voir antérieure
hu: korábbi
it: precedente

source: else
cs: jinak
fr: autre
hu: más
it: altro

source: first
cs: první
de: erster
fr: première
hu: első
it: primo

source: formal revision
cs: formální revize
de: formale Prüfung
fr: version formelle
hu: hivatalos felülvizsgálat
it: revisione formale

source: formal revision (draft)
cs: formální revize (návrh)
de: formale Prüfung (Entwurf)
fr: version formelle (avant-projet)
hu: hivatalos felülvizsgálat (tervezet)
it: revisione formale (bozza)

source: in %1
cs: v %1
fr: Dans %1

source: last
cs: poslední
de: letzter
fr: dernière
hu: utolsó
it: ultimo

source: later
cs: později
de: später
fr: postérieure
hu: későbbi
it: successivamente

source: old revision
cs: stará revize
de: alte Revision
fr: Ancienne révision
hu: régi verzió
it: obsoleto

source: restore
cs: Obnovit
de: wiederherstellen
fr: Restaurer
hu: visszaállítás
it: ripristinare

source: under discussion
cs: je předmětem diskuse
de: in Diskussion
fr: en cours de discussion
hu: változtatás alatt
it: in discussione

source: under&#160;discussion
cs: je předmětem diskuse
de: in&#160;Diskussion
fr: en&#160;cours&#160;de&#160;discussion
it: in&#160;discussione

source: view
cs: prohlédnout
de: ansehen
fr: visualiser
hu: megtekintés
it: vista

source: Could not parse parameters: "%1"
de: Konnte Parameter nicht verarbeiten: "%1"

source: discussion
de: Diskussion

source: No action was specified.
hu: Nincs művelet kijelölve.
it: Nessuna azione specificata.
