Repository: modell-aachen/KVPPlugin
Catalog: locale/KVPPlugin/*.po
Languages: cs, de, fr, hu, it

source: %1 edited the topic %2.
cs: %1 editoval téma %2.
de: %1 hat die Seite %2 bearbeitet.
fr: %1 a Créé la page %2.
hu: %1 szerkesztette a témát %2.

source: %1 has a new state: %2
cs: %1 má nový status: %2
de: %1 hat einen neuen Status: %2
fr: %1 a un nouvel état: %2
hu: %1 új állapota van: %2

source: %1 is editing %2, and their lock is still active for another %3
cs: %1 zpracuje %2, a jeho blokace je aktivní ještě pro další %3
de: %1 bearbeitet gerade %2 und die Sperrung ist noch für %3 aktiv
fr: %1 modifie la page %2, et leur verrou est encore valide pour %3

source: (workflow error)
cs: (Chyba workflow)
de: (Fehler im Workflow)
fr: (erreur de flux de travail)
hu: (hibás munkafolyamat)
it: (errore nel workflow)

source: Action
cs: Akce
de: Aktion
hu: Művelet
it: Azione

source: Approve content
cs: Obsah potvrdit
de: Inhaltlich freigeben
fr: Approuver la page
hu: Tartalom jóváhagyása
it: Approvare

source: Approve contentual aspects of discussion
cs: Obsahové aspekty diskuse potvrdit
de: Diskussionsstand inhaltlich freigeben
fr: Approuver les aspects contentuels de discussion
it: Approvare la discussione

source: Approve contentual aspects of draft
cs: Obsahové aspekty návrhu potvrdit
de: Entwurfsstand inhaltlich freigeben
fr: Approuver les aspects contentuels du projet
hu: Tervezet tartalmi jóváhagyása
it: Approvare la bozza

source: Approve formal aspects
cs: Formální aspekty potvrdit
de: Formale Freigabe erteilen
fr: Approuver les aspects formels du projet
it: Approvare gli aspetti formali

source: Approve formal aspects of discussion
cs: Formální aspekty diskuse potvrdit
de: Diskussionsstand formal freigeben
fr: approuver les aspects formels de discussion
it: Approvare gli aspetti formali della discussione

source: Approve formal aspects of draft
cs: Formální aspekty návrhu potvrdit
de: Entwurf formal freigeben
fr: Approuver les aspects formels du projet
hu: Tervezet hivatalos jóváhagyása
it: Approva gli aspetti formali della bozza

source: Approved Page
cs: Stranu potvrdit
de: Freigegebener Stand
fr: Page approuvée
hu: Jóváhagyott dokumentum
it: Pagina approvata

source: Approved by
cs: Schváleno kým
de: Freigegeben durch
fr: approuvé par
hu: Jóváhagyta
it: Approvato da

source: Area of application
cs: Oblast použití
de: Geltungsbereich
fr: Domaine d´application
hu: Felhasználási terület
it: Area di applicazione

source: Attention
cs: Pozor
de: Achtung
hu: Figyelem
it: Attenzione

source: Attention, there is a discussion for this topic!\nDo you really want to continue?
cs: Pozor, existuje diskuse k tomuto tématu\nChcete skutečně pokračovat?
de: Achtung, zu dieser Seite gibt es einen Diskussionsstand!\nWollen Sie wirklich fortfahren?
fr: attention, il ya une discussion pour cette page!\nVoulez-vous continuez ?
it: Attenzione è in corso una discuissione per questo argomento!\nVuoi davvero continuare?

source: Cannot execute transition =%1= on =%2= (invalid on source-workflow).
cs: Nemohu provést převod =%1= na =%2= (neplatné na výchozím workflow).
de: Kann Transition =%1= nicht auf =%2= anwenden (ungültig im Quellworkflow).
fr: Peut pas exécuter la transition =%1= on =%2= (invalide sur le flux de travail de source).

source: Cannot execute transition =%1= on =%2= (invalid on target-workflow).
cs: Nemohu provést převod =%1= na =%2= (neplatné na cílovém workflow).
de: Kann Transition =%1= nicht auf =%2= anwenden (ungültig im Zielworkflow).
fr: Peut pas éxécuter la transition =%1= on =%2= (invalide sur le flux de travail de déstination).

source: Change status
cs: Status změnit
de: Status ändern
fr: Modifier le statut
hu: Jóváhagyás kérése
it: Cambia stato

source: Comment
cs: Komentář
de: Kommentar
fr: Commentaire
hu: Megjegyzés
it: Commento

source: Compare with approved version
cs: Srovnat s uvolněnou verzí
de: Vergleich mit freigegebenem Stand
fr: comparer avec une page approuvée
hu: Összehasonlítás a jóváhagyott dokumentummal
it: Confronta con la versione approvata

source: Comparison
cs: Srovnání
de: Vergleich
fr: Comparaison
hu: Összehasonlítás
it: Confronto

source: Continue to the topic here:
cs: Zde pokračovat k tématu:
de: Zur Seite gelangen Sie hier:
fr: Continuer vers la page ici :
hu: Téma folytatása ezen a helyen:
it: Continuare l'argomento qui:

source: Could not initialize workflow for
cs: Nemohl inicializovat workflow pro
de: Konnte Workflow nicht initialisieren für
fr: n´a pas pu initialiser le flux de traivail pour
hu: Nem kezdhető munkafolyamat
it: Impossibile iniziare il workflow per

source: Could not initialize workflow for %1. Maybe the topic was deleted?
cs: Nemohl inicializovat workflow pro %1. Možná téma bylo vymazáno?
de: Der Workflow konnte für %1 nicht initialisiert werden. Eventuell wurde die Seite gelöscht?
fr: n´a pas pu initialisez le flux de travail pour %1. la page est peut ètre supprimée ?
hu: Nem kezdhető munkafolyamat. A téma törölve lett?
it: Non è possibile iniziare il workflow for %1. Probabilmente l'argomento è stato cancellato?

source: Creator
cs: Vytvořil
de: Ersteller
fr: Créateur
hu: Készítette
it: Autore

source: Date
cs: Datum
de: Datum
hu: Dátum
it: Data

source: Difference to approved version
cs: Rozdíl k potvrzené verzi
de: Unterschied zu freigegebenem Stand
fr: comparaison avec la version approuvée
hu: Eltérés a jóváhagyott dokumentumhoz képest
it: Differrenze con la versione approvata

source: Discard discussion
cs: Diskusi vymazat
de: Diskussion verwerfen
fr: jeter la discussion
hu: A változtatás elvetése
it: Discussione respinta

source: Discard draft
cs: Návrh vymazat
de: Entwurf verwerfen
fr: jeter le projet
hu: Tervezet elvetése
it: Cancella bozza

source: Discuss
cs: Diskutovat
de: Diskutieren
fr: discuter
hu: Megvitatás
it: Discutere

source: Discussion
cs: Diskuse
de: Diskussion
hu: Változtatási igény
it: Discussione

source: Discussion about Improvements
cs: Diskuse o zlepšeních
de: Diskussion über Verbesserungen
fr: Discussion sur les améliorations
it: Discussione sui miglioramenti

source: Draft
cs: Návrh
de: Entwurf
fr: Projet
hu: Tervezet
it: Bozza

source: Error in Workflow: state %1 does not exist!
cs: Chyba ve workflow: status %1 neexistuje!
de: Fehler im Workflow: Status %1 existiert nicht!
fr: Erreur : état %1 n'existe pas !
it: Errore nel Workflow: lo stao %1 non esiste!

source: Error in link
cs: Chyba v odkazu
de: Fehler im Link
fr: Erreur avec le lien
hu: Hiba a link-ben
it: Errore nel link

source: Error in workflow
cs: Chyba ve workflow
de: Fehler im Workflow
fr: Erreur avec le flux de travail
hu: Hiba a munkafolyamatban
it: Errore nel Workflow

source: For questions, please refer to:
cs: S dotazy se obraťte prosím na:
de: Bei Fragen wenden Sie sich bitte an:
fr: si vous avez des questions, référez vous s'il vous plaît à :
hu: További kérdések esetén forduljon ide:
it: Per domande, per favore rivolgersi a:

source: Force the transition anyway
cs: Převod přesto vynutit
de: Transition dennoch durchführen
fr: forcer la transition quand même
hu: Továbblépés mindenképpen
it: Forzare la transizione

source: Found an invalid workflow (there must be none in a newly created topic).
cs: Byl nalezen neplatný workflow (v nově vytvořeném tématu nemusí být žádný workflow)
de: Ungültigen Workflow gefunden (in einer neuen Seite darf keiner vorhanden sein).
fr: flux de travail invalide trouvé(il doit y avoir aucun dans un sujet nouvellement créé).
hu: Hibás munkafolyamat (nincs semmi az még az újonnan létrehozott témában).
it: Trovato un workflow non valido (non presente in un argomento appena creato).

source: Give article the accept status
cs: Článku dát status 'akceptován'
de: Artikel freigeben
fr: donner l´article l´état d´acceptation
it: Assegna all'articolo lo stato di accettato

source: Improvement Process
cs: Opravný postup
de: Verbesserungsprozess
fr: Process d´amélioration
hu: Fejlesztési folyamat
it: Processo di approvazione

source: In an emergency you can transition the topic anyway, by clicking
cs: V nouzi můžete téma přesto převést tím, že kliknete na
de: In dringenden Fällen könnnen Sie die Transition dennoch durchführen, durch Klicken von
fr: En cas d'urgence vous pouvez faire la transition de la page de toute façon, en cliquant sur

source: Info Page
cs: Informační stránka
de: Infoseite
fr: Info

source: Invalid destination to fork to: %1
cs: Neplatný cíl k odbočení k: %1
de: Ungültiges Ziel zum Abspalten: %1
fr: Destination invalide à débourser pour: 1%

source: Invalid state table in %1
cs: Neplatný status. Tabulka v %1
de: Ungültige Statustabelle in %1
fr: table d'état invalide dans %1

source: It used to be in %1 but is now in %2
cs: Bylo vždy v %1, ale nyní je v %2
de: Er war im Status %1, aber ist jetzt in %2
fr: était dans %1 mais il est maintenant dans %2

source: Last author
cs: Poslední autor
de: Letzter Autor
fr: Dernier auteur
hu: Utolsó készítő
it: Ultimo autore

source: Last editing person
cs: Poslední zpracovaná osoba
de: Letzter Bearbeiter
fr: Dernier auteur
hu: Utolsó változtatást végző személy
it: Ultima modifica effettuata da

source: Link to the page:
cs: Odkaz na stránku:
de: Link zur Seite:
fr: liens à la page :
hu: Csatolás a laphoz:
it: Link alla pagina:

source: Must find exactly one workflow in the topic, but found %1.
cs: Musí v tématu najít přesně jeden workflow, našel ale %1.
de: Erwarte genau einen Workflow in der Seite, habe aber %1 gefunden.
fr: fallait trouver exactement un flux de travail dans le sujet, mais a trouvé %1.

source: Next step
cs: Další krok
de: Nächster Schritt
fr: Suivant
hu: Következő lépés
it: Step successivo

source: No Suffix defined! Defaulting to %1!
cs: Není stanovena žádná koncovka! Přednastavuje se %1!
de: Kein Suffix definiert! Nehme %1 als Suffix an!
fr: Aucun suffixe défini! défaut de %1 !

source: No transition with =FORK= attribute to fork
cs: Žádný převod s atributem =FORK= k odbočení
de: Keine Transition mit =FORK= Attribut zum Forken von
fr: Aucune transition avec =FORK= attribut à fork

source: Old Discussion
cs: Stará diskuse
de: alte Diskussion
fr: Ancienne discussion:
hu: Korábbi változtatás
it: Vecchia discussione

source: Process State
cs: Status procesu
de: Prozessstatus
fr: État du processus
it: Stato del processo

source: Put under CIP
cs: Dát pod CIP
de: In KVP überführen
fr: Mettre sous CIP
it: Attiva CIP

source: Release date
cs: Datum uvolnění
de: Freigabedatum
fr: date de sortie
hu: Kiadás dátuma
it: Data di emissione

source: Remarks
cs: Poznámky
de: Bemerkungen
fr: remarques
hu: Észrevételek
it: Note

source: Remarks for this state:
cs: Poznámky na tento status:
de: Bemerkungen zu diesem Status:
fr: Remarques pour cet état :
hu: Észrevételek az aktuális állapothoz:
it: Note per questo stato:

source: Request approval
cs: Vyžádat si potvrzení
de: Um Freigabe bitten
fr: approbation de la demande
hu: Jóváhagyás kérés
it: Richiesta di approvazione

source: Request further revision
cs: Vyžádat si revizi
de: Um weitere Überarbeitung bitten
fr: Demander d´autre version
hu: További módosítás kérése
it: Richiesta di ulteriore revisione

source: Responsible
cs: Odpovídá
de: Verantwortlich
fr: responsable
hu: Felelős
it: Responsabile

source: Revision
cs: Revize
fr: Version
hu: Felülvizsgálat
it: Revisione

source: Revision history of
cs: Historie revize
de: Revisionsgeschichte von
fr: Historique des versions de
hu: Felülvizsgálat története
it: Cronologia modifiche di

source: Show macros
cs: Zobrazit makra
de: Macros anzeigen
fr: Voir les macros
hu: Mutasd a macro-kat
it: Mostra macros

source: Start discussion
cs: Zahájit diskusi
de: Diskussion starten
fr: Commencer une discussion
hu: Változtatás kezdeményezése
it: Inizia una discussione

source: Start new Discussion
cs: Zahájit novou diskusi
de: Diskussion starten
fr: commencer une autre discussion
hu: Új változtatás kezdeményezése
it: Inizia una nuova discussione

source: State
cs: Status
de: Status
fr: état
hu: Állapot
it: Stato

source: The discussion you clicked is no longer available. You can go to the original topic by clicking OK.
cs: Diskuse, na kterou jste klikl/a, již není k dispozici. Můžete jít k původnímu tématu kliknutím na OK
de: Die Diskussion, die Sie aufgerufen haben, ist leider nicht mehr verfügbar. Sie gelangen zur Originalseite durch klicken von OK.
fr: «La discussion que vous avez cliqué n'est plus disponible. Vous pouvez aller au sujet original en cliquant sur OK.
hu: A kiválasztott változtatás nem elérhető. Menj az eredeti témához az OK gomb segítségével.
it: La discussione selezionata non è più disponibile. E' possibile accedere all'argomento iniziale cliccando OK.

source: The link you clicked is malformed.
cs: Odkaz, na který jste klikl/a, nemá správný formát.
de: Der Link, den Sie geklickt haben, ist fehlerhaft.
fr: Le lien que vous avez cliqué est incorrect.
it: Il link che hai selezionato non è corretto.

source: The link you clicked is no longer available.
cs: Odkaz, na který jste klikl/a, není již k dispozici.
de: Der Link, den Sie geklickt haben ist leider nicht mehr verfügbar.
fr: Le lien que vous avez cliqué n'est plus disponible.
hu: A kijelölt link nem áll rendelkezésre.
it: Il collegamento selezionato non è più disponibile.

source: The request was missing parameters (state='%1', action='%2'). This is most likely due to a technical problem.
cs: Dotazu chyběly některé parametry (status='%1', akce='%2'). A to zřejmě kvůli technickému problému.
de: In der Anfrage fehlten Parameter (state='%1', action='%2'). Vermutlich handelt es sich um ein technisches Problem.

source: The topic you clicked has changed state since this link was created.
cs: Status tématu, na které jste klikl/a, byl změněn od doby, kdy byl tento odkaz vytvořen.
de: Die Seite, die Sie aufgerufen haben, hat den Status gewechselt seitdem der Link kreiert wurde.
fr: Le sujet que vous avez cliqué a changé d'état depuis ce lien a été créé.
hu: A kijelölt téma megváltozott amióta a link készült.
it: L'argomento selezionato ha cambiato stato nel momento in cui è stato creato questo collegamento.

source: The transition was not possible because the state of the topic (%1) did not match the state of the action (%2). Maybe someone else already transitioned the topic?
cs: Převod nebyl možný, protože status tématu (%1) nesouhlasil se statusem akce (%2). Možná někdo jiný toto téma již převedl?
de: Die Transition war leider nicht möglich, da der Status der Seite (%1) nicht gleich dem Status der Aktion (%2) ist. Eventuell hat bereits jemand anderes eine Transition durchgeführt?
fr: La transition n'a pas été possible en raison de l'état du sujet (%1) n'a pascorrespondu à l'état de l'action (%2). Peut-être que quelqu'un d'autre a déjà fait la transitiondu sujet ?

source: The transition was not possible, because %1 in state '%2' can not be transitioned with '%3'.
cs: Převod nebyl možný, protože %1 ve statusu '%2' nelze převést s '%3'.
de: Die Transition war nicht möglich, weil %1 mit Status '%2' nicht mit '%3' transitioniert werden kann.

source: There was an error parsing the workflow table. Please contact the person in charge of the workflow.
cs: Vyskytla se chyba při načtení tabulky workflow. Obraťte se prosím na odpovědného pro workflow.
de: Es gab einen Fehler beim Verarbeiten der Workflow-Tabelle. Bitte kontactieren Sie die für den Workflow zuständige Person.

source: This document has been approved.
cs: Tento dokument byl potvrzen.
de: Dieses Dokument ist freigegeben.
fr: Ce document a été approuvé.
hu: Dokumentum jóváhagyva.
it: Quresto documento è stato approvato.

source: This document has been discarded.
cs: Tento dokument byl vymazán.
de: Dieses Dokument wurde verworfen.
fr: Ce document a été mis au rebut.
hu: A dokumentum elvetve.
it: Questo documento non è stato approvato.

source: This document is a draft.
cs: Tento dokument je návrh.
de: Dieses Dokument ist ein Entwurf.
fr: Ce document est un brouillon.
hu: Ez a dokumentum egy tervezet.
it: Questo documento è in bozza.

source: This document is currently being revised.
cs: Tento dokument se v současné době přepracuje.
de: Dieses Dokument wird überarbeitet.
fr: Ce document est actuellement en cours de révision.
hu: Ez a dokumentum jelenleg felülvizsgálat alatt áll.
it: Questo documento è in fase di revisione.

source: This document is not yet in CIP.
cs: Tento dokument zatím není v CIP.
de: Dieses Dokument ist noch nicht im KVP.
fr: Ce document n'est pas encore dans la CPE.
hu: Ez a dokumentum nem áll rendelkezésre a CIP-ben.
it: Questo documento non è ancora nel CIP.

source: This document is waiting for approval by the QM-department.
cs: Tento dokument čeká na potvrzení oddělením zajištění jakosti
de: Dieses Dokument wartet auf Freigabe durch die QM-Abteilung.
fr: Ce document est en attente d'approbation par le service QM.
hu: Ez a dokumentum végső jóváhagyásra vár a QM részéről.
it: Questo documento è in attesa di approvazione del dipartimento Qualità.

source: This document is waiting for approval by the person in charge of the page.
cs: Tento dokument čeká na potvrzení osobou odpovědnou za tuto stránku.
de: Dieses Dokument wartet auf Freigabe durch den Seitenverantwortlichen.
fr: Ce document est en attente d'approbation par la personne en charge de la page.
hu: Ez a dokumentum jóváhagyásra vár a folyamatgazda részéről.
it: Questo documento è in attesa di approvazione della persona responsabile di questa pagina.

source: This document is waiting for approval by the topic owner.
cs: Tento dokument čeká na potvrzení vlastníkem tématu.
de: Dieses Dokument wartet auf Freigabe durch den Seitenverantwortlichen.
fr: Ce document est en attente d'approbation par la personne responsable pour la page.
it: Questo documento è in attesa di approvazione da parte del responsabile dell'argomento.

source: This document is waiting for formal approval.
cs: Tento dokument čeká na formální potvrzení.
de: Dieses Dokument wartet auf formale Freigabe.
fr: Ce document est en attente d'approbation par le service QM.
hu: Ez a dokumentum hivatalos jóváhagyásra vár.
it: Questo documetno è in attesa di approvazione formale.

source: This is an automatically generated message. Please do not reply to this email.
cs: Toto je automaticky vytvořená zpráva. Na tento mail neodpovídejte.
de: Dies ist eine automatisch generierte Nachricht. Bitte antworten Sie nicht auf diese E-Mail.
fr: Ceci est un message généré automatiquement. S'il vous plaît ne répondez pas à cete-mail.
hu: Ez egy automatikus üzenet, ne válaszoljon erre az email-re.
it: Questo è un messaggio generato automaticamente. Per cortesia non rispondere a questa e-mail.

source: This topic is not under any workflow.
cs: Toto téma není pod žádným workflow.
de: Diese Seite steht nicht unter einem Workflow.
fr: Cette page n'est dans n'importe quel flux de travail.
hu: Ez a téma nem tálálható meg egyetlen munkafolyamat alatt sem.
it: Questo argomento non è nel workflow.

source: Topic changed
cs: Téma upraveno
de: Seite wurde verändert
fr: page changée
hu: Téma megváltozott
it: Argomento modificato

source: Topic history
cs: Historie tématu
de: Historie der Seite
fr: Historique de la page
hu: Téma története
it: Cronologia degli argomenti

source: Topic no longer available
cs: Téma není již k dispozici.
de: Seite nicht mehr verfügbar
fr: La page n´est plus disponible
hu: Téma nem elérhető
it: Argomento non più disponibile

source: Topic to fork from does not exist:
cs: Téma, od kterého se má odbočit, již neexistuje:
de: Die Quelle zum Abspalten existiert nicht:
fr: La page de laquelle vous voulez bifurquer n´existe pas :

source: Tried to fork from a topic, which is not under any workflow:
cs: Došlo k pokusu o odbočení od tématu, které není pod žádným workflow:
de: Sie haben versucht von eine Seite abzuspalten, welche gar nicht unter einem Workflow steht:
fr: La page est dans un format obsolète :

source: Username
cs: Uživatelské jméno
de: Benutzername
fr: Nom de connexion
hu: Felhasználónév

source: Version
cs: Verze
hu: Verzió
it: Versione

source: Waiting for PO
cs: Čekat na objednávku
de: Warten auf PO
fr: Attente du PO
it: In attesa di PO

source: Waiting for QM
cs: Čekat na management jakosti
de: Warten auf QM
fr: Attente du QM
hu: Várakozás a QM osztályra
it: In attesa di QM

source: While changing %1 an error occured in the workflow.
cs: Během úpravy %1 se vyskytla chyba ve workflow
de: Beim Statuswechsel von %1 ist ein Fehler im Workflow aufgetreten.
fr: Pendant le changement de %1 une erreur s'est produite dans le flux de travail.
hu: Változtatás során hiba fordult elő a munkafolyamatban.

source: While forking %1 an error occured in the workflow.
cs: Během odbočení z %1 se vyskytla chyba ve workflow.
de: Bei der Abspaltung von %1 ist ein Fehler im Workflow aufgetreten.
fr: pendant vous bifurquez %1 une erreur s'est produite dans le flux de travail.

source: You are not permitted to edit this topic. You have been denied access by workflow restrictions.
cs: Není Vám dovoleno toto téma editovat. Přístup byl Vám odepřen omezením workflow.
de: Sie sind nicht berechtigt die Seite zu bearbeiten. Ihnen wurde der Zugang durch den Workflow verwehrt.
fr: Vous n'êtes pas autorisé à modifier cette page. Votre accés était refusé par lesrestrictions de flux de travail.
hu: Ön ezt az eljárást nem szerkesztheti, a laphoz történő hozzáférés nem engedélyezett.
it: Non è consentito modificare questo argomento. E' stato negato l'accesso per limiti di autorizzazione.

source: You are not permitted to save this topic. You have been denied access by workflow restrictions.
cs: Není Vám dovoleno uložit toto téma. Přístup byl Vám odepřen omezením workflow.
de: Sie sind nicht berechtig diese Seite zu speichern. Ihnen wurde der Zugang durch den Workflow verwehrt.
fr: Vous n'êtes pas autorisé à enregistrer cette page. Votre accés était refusé par lesrestrictions de flux de travail.
hu: Ön ezt az eljárást nem mentheti, a laphoz történő hozzáférés nem engedélyezett.
it: Non è consentito all'utento salvare quest'argomento. E' stato negato l'accesso per limiti di autorizzazione.

source: You are not permitted to upload to this topic. You have been denied access by workflow restrictions.
cs: Není Vám dovoleno uploadovat něco k tomuto tématu. Přístup byl Vám odepřen omezením workflow.
de: Sie sind nicht berechtig die Datei an diese Seite anzuhänen. Ihnen wurde der Zugang durch den Workflow verwehrt.
fr: Vous n'êtes pas autorisé à télécharger cette page. Votre accés était refusé par lesrestrictions de flux de travail.
hu: Ön ehhez az eljáráshoz nem tölthet fel dokumentumokat, a hozzáférés nem engedélyezett.
it: Non è consentito caricare quest'argomento. L'accesso è stato negato dalle procedure di lavoro.

source: You may not create this topic under this workflow.
cs: Toto téma nesmíte vytvářet pod tímto workflowem.
de: Sie dürfen diese Seite unter diesem Workflow nicht anlegen.
fr: Vous ne pouvez pas créer cette page dans ce flux de travail.
hu: Ez a téma nem hozható létre ezen munkafolyamat alatt.
it: Non è consentito creare quest'argomento in questo workflow.

source: You must ask %1 to close their edit and release their lock before you can change the state of the topic.
cs: Musíte požádat %1, aby Vaše zpracování uzavřel a zrušil Vaši blokaci, jinak nemůžete změnit status tématu.
de: Sie müssen %1 bitten die Bearbeitung abzuschließen und die Sperre aufzuheben, um den Status dieser Seite zu ändern.
fr: Vous devez demander à %1 de fermer leur édit et de libérer leur verrouillage avant que vous puissiez modifier l'état du sujet.

source: approved
cs: potvrzeno
de: Freigegeben
fr: approuvé
hu: Jóváhagyva
it: approvato

source: contentual revision
cs: obsahová revize
de: inhaltliche Prüfung
fr: version contentuelle
hu: tartalmi felülvizsgálat
it: revisione dei contenuti

source: contentual revision (draft)
cs: obsahová revize (návrh)
de: formale Prüfung (Entwurf)
fr: version contentuelle (avant-projet)
hu: tartalmi felülvizsgálat (tervezet)
it: Revisione dei contenuti (bozza)
